export default {
  hiroyuki: {
    name: "ひろゆき",
    title: "西村博之",
    subtitle: "根拠のない自信を持て",
    date: "2022/06/21",
    profile: `本名・西村博之。
1976年、神奈川県生まれ。東京都に移り、中央大学に進学。在学中に、アメリカのアーカンソー州に留学。
1999年にインターネットの匿名掲示板「2ちゃんねる」を開設し、管理人になる。東京プラス株式会社代表取締役、有限会社未来検索ブラジル取締役など、多くの企業に携わり、企画立案やサービス運営、プログラマーとしても活躍する。2005年に株式会社ニワンゴ取締役管理人に就任。
2006年、「ニコニコ動画」を開始し、大反響を呼ぶ。
2015年に英語圏最大の匿名掲示板「4chan」の管理人になる。
（参考）https://onl.bz/VNZkCwc`,
    photo: "/images/hiroyuki/2.webp"
  },
  kato: {
    name: "加藤庸子",
    title: "加藤庸子",
    subtitle: "命を預かるプロフェッショナル",
    date: "2022/06/21",
    profile: `1952年愛知県で生まれた。教師の母、医者の父をもつ。1978年に愛知医科大学医学部卒業。1990年に「日本脳神経外科女医会」を設立して初代会長を務め、医療の世界での男女格差解消に取り組んだ。また、1996年の「アジア脳神経外科女医会」の創立にも関わり、参加国の様々な学会で講演したり、現場にも携わったりしている。現在は藤田医科大学ばんたね病院にて教授を務め、くも膜下出血、脳動脈瘤、脳動静脈奇形、脳血管・ストロークセンター及び当科で行う治療・手術全般の統括指導などを行う。女性脳外科医としての手術の数は世界一とも言われる。
（参考）https://bantane.fujita-hu.ac.jp/department/neuro.html`,
    photo: "/images/kato/6.webp"
  },
  katsura: {
    name: "桂福丸",
    title: "桂福丸",
    subtitle: "世界を股にかけて挑戦を続ける落語家",
    date: "2022/06/21",
    profile: `1978年兵庫県神戸市生まれ。灘中学灘高校卒業後、京都大学法学部に進学。2001年卒業。卒業後は英語落語を学び、アメリカでも公演を行う。2007年2月、4代目桂福団治に入門。
2014年4月には、自身の体験を基にしたビジネス書「怒られ力～新社会人は打たれてナンボ！（明治書院）」を出版。
「京大宇宙落語会」では、宇宙をテーマにした新作落語を発表している。
クラシック音楽とのコラボレーションや、B型肝炎の患者の方々に寄り添う活動なども行っている。
2021年より、小学生向けの落語会「子どもだけ寄席」を開始。ラクゴニンジャというキャラクターの落語解説、じゅげむなどの初めてでも楽しめる演目、太神楽曲芸などの寄席の演芸を合わせて子どもたちに楽しんでもらっている。場内に大人は入れず、入場料は数百円とし、子どもたちが自分のおこづかいで入るというのも特色。子どもたちの自立やお金の勉強の手助けにもなるよう工夫している。
（参考）https://katsurafukumaru.com/`,
    photo: "/images/katsura/5.webp"
  },
  kono: {
    name: "河野太郎",
    title: "河野太郎",
    subtitle: "君たちに日本の仕組みを教えてやろう",
    date: "2022/??/??",
    profile: ``,
    photo: null
  },
  matsubara: {
    name: "松原仁",
    title: "松原仁",
    subtitle: "高校生に問う 本当の意味でのAI時代を知っているか?",
    date: "2022/06/21",
    profile: `1959年東京生まれ。1981年東大理学部情報科学科卒業。1986年同大学院工学系研究科情報工学専攻博士課程修了。同年電子技術総合研究所（現産業技術総合研究所）入所。2000年公立はこだて未来大学システム情報科学部教授。2020年東京大学大学院教授。著書に「人工知能に哲学は必要か」、「将棋とコンピュータ」、「コンピュータ将棋の進歩シリーズ」、「鉄腕アトムは実現できるか」、「ロボットの情報学」、「先を読む頭脳」など。
（参考）https://www.cyber-u.ac.jp/teacher/matsubara_hitoshi.html`,
    photo: "/images/matsubara/1.webp"
  },
  matsuo: {
    name: "松尾豊",
    title: "松尾豊",
    subtitle: "日本のAIの第一人者",
    date: "2022/06/21",
    profile: `1997年 東京大学工学部電子情報工学科卒業
2002年 同大学院博士課程修了．博士（工学）．同年より，産業技術総合研究所研究員
2005年8月よりスタンフォード大学客員研究員
2007年10月より，東京大学大学院工学系研究科総合研究機構／知の構造化センター／技術経営戦略学専攻 准教授
2014年より、東京大学大学院工学系研究科 技術経営戦略学専攻 グローバル消費インテリジェンス寄付講座 共同代表・特任准教授。
2019年より、東京大学大学院工学系研究科 人工物工学研究センター／技術経営戦略学専攻 教授。
2002年 人工知能学会論文賞、2007年 情報処理学会 長尾真記念特別賞受賞。
人工知能学会では2012年〜14年 編集委員長、2014年〜18年 倫理委員長。
2017年より日本ディープラーニング協会理事長。
2019年よりソフトバンクグループ社外取締役。
専門は、人工知能、Webマイニング、ビッグデータ分析、ディープラーニング。
（参考）https://weblab.t.u-tokyo.ac.jp/dt_team/matsuo/`,
    photo: "/images/matsuo/5.webp"
  },
  yamagiwa: {
    name: "山極壽一",
    title: "山極壽一",
    subtitle: "日本の社会は、君たちにかかっている",
    date: "2022/06/21",
    profile: `1952（昭和27）年、東京都生れ。霊長類学者、ゴリラ研究の第一人者。京都大学理学部卒、同大学院で博士号取得。京都大学霊長類研究所などを経て同大学教授、京都大学総長。2021（令和3）年より総合地球環境学研究所所長。著書に『父という余分なもの―サルに探る文明の起源―』『虫とゴリラ』（養老孟司と共著）ほか多数。河合隼雄学芸賞選考委員。
（参考）https://www.shinchosha.co.jp/writer/5050/`,
    photo: "/images/yamagiwa/4.webp"
  },
  yamazaki: {
    name: "山崎直子",
    title: "山崎直子",
    subtitle: "日本人女性2人目の宇宙飛行士",
    date: "2022/06/21",
    profile: `1970年千葉県松戸市で生まれた。お茶の水女子大学附属高等学校卒業後、東京大学工学部航空学科に進学。1996年、東京大学大学院航空宇宙工学専攻修士課程修了。
1999年、宇宙飛行士候補者に選抜され、2001年、宇宙飛行士として認定、2010年、スペースシャトル「ディスカバリー号」によるSTS-131ミッションのミッションスペシャリスト(MS)として参加した。現在は、宇宙航空研究開発機構(JAXA)を退職し内閣府宇宙政策委員会委員や一般社団法人Space Port Japan代表理事に従事する。
（参考）https://humans-in-space.jaxa.jp/space-job/astronaut/yamazaki-naoko/`,
    photo: "/images/yamazaki/2.webp"
  }
}
