() => ({
  title: {
    text: "テストページ",
    sub: "これはテストページです",
    date: "1970/1/1"
  },
  profile: {
    title: "ひろゆきさんのプロフィール",
    content: `本名・西村博之。
1976年、神奈川県生まれ。東京都に移り、中央大学に進学。在学中に、アメリカのアーカンソー州に留学。
1999年にインターネットの匿名掲示板「2ちゃんねる」を開設し、管理人になる。東京プラス株式会社代表取締役、有限会社未来検索ブラジル取締役など、多くの企業に携わり、企画立案やサービス運営、プログラマーとしても活躍する。2005年に株式会社ニワンゴ取締役管理人に就任。
2006年、「ニコニコ動画」を開始し、大反響を呼ぶ。
2015年に英語圏最大の匿名掲示板「4chan」の管理人になる。
（参考）https://onl.bz/VNZkCwc`
  },
  relative: [
    "hiroyuki",
    "hiroyuki",
    "hiroyuki",
    "hiroyuki",
    "hiroyuki",
    "hiroyuki"
  ]
})
