() => ({
  name: "桂福丸",
  sys_name: "katsura",
  thumbnail: "/images/kh00.JPG",
  color: "#dbf2ff",
  title: {
    text: "桂福丸さま",
    subtitle: "落語家",
    date: "1970/1/1"
  },
  profile: {
    content: `1978年兵庫県神戸市生まれ。灘中学灘高校卒業後、京都大学法学部に進学。2001年卒業。卒業後は英語落語を学び、アメリカでも公演を行う。2007年2月、4代目桂福団治に入門。
2014年4月には、自身の体験を基にしたビジネス書「怒られ力～新社会人は打たれてナンボ！（明治書院）」を出版。
「京大宇宙落語会」では、宇宙をテーマにした新作落語を発表している。
クラシック音楽とのコラボレーションや、B型肝炎の患者の方々に寄り添う活動なども行っている。
2021年より、小学生向けの落語会「子どもだけ寄席」を開始。ラクゴニンジャというキャラクターの落語解説、じゅげむなどの初めてでも楽しめる演目、太神楽曲芸などの寄席の演芸を合わせて子どもたちに楽しんでもらっている。場内に大人は入れず、入場料は数百円とし、子どもたちが自分のおこづかいで入るというのも特色。子どもたちの自立やお金の勉強の手助けにもなるよう工夫している。
（参考）https://katsurafukumaru.com/`,
    photo: "/logo.png"
  },
  relative: [
    "hiroyuki",
    "katsura",
    "yamagiwa",
    "yamazaki"
  ]
})
