() => ({
  name: "松尾豊",
  sys_name: "matsuo",
  title: {
    text: "松尾豊",
    subtitle: "AI",
    date: "2022/06/21"
  },
  profile: {
    content: `1997年 東京大学工学部電子情報工学科卒業
2002年 同大学院博士課程修了．博士（工学）．同年より，産業技術総合研究所研究員
2005年8月よりスタンフォード大学客員研究員
2007年10月より，東京大学大学院工学系研究科総合研究機構／知の構造化センター／技術経営戦略学専攻 准教授
2014年より、東京大学大学院工学系研究科 技術経営戦略学専攻 グローバル消費インテリジェンス寄付講座 共同代表・特任准教授。
2019年より、東京大学大学院工学系研究科 人工物工学研究センター／技術経営戦略学専攻 教授。
2002年 人工知能学会論文賞、2007年 情報処理学会 長尾真記念特別賞受賞。
人工知能学会では2012年〜14年 編集委員長、2014年〜18年 倫理委員長。
2017年より日本ディープラーニング協会理事長。
2019年よりソフトバンクグループ社外取締役。
専門は、人工知能、Webマイニング、ビッグデータ分析、ディープラーニング。
（参考）https://weblab.t.u-tokyo.ac.jp/dt_team/matsuo/`,
    photo: "/images/matsuo/5.webp"
  }
})
