() => ({
  name: "成田悠輔",
  sys_name: "narita",
  title: {
    text: "成田悠輔",
    subtitle: "データ",
    date: "1970/1/1"
  },
  profile: {
    content: `昼は日本で半熟仮想株式会社代表、夜はアメリカでイェール大学助教授。専門は、データ・アルゴリズム・数学・ポエムを使ったビジネスと公共政策の想像とデザイン。「社会的意思決定アルゴリズムをデータ駆動にデザインする手法」を開発し、機械学習ビジネスから教育政策まで幅広い社会課題に実装、多分野の学術誌・学会に査読付学術論文を出版する。事業者として、サイバーエージェント、 ZOZO、 茅乃舎、 ニューヨーク市、 シカゴ市、 戸田市などと共同研究・事業を行う。内閣総理大臣賞・オープンイノベーション大賞・MITテクノロジーレビューInnovators under 35など受賞。テレビ朝日・報道ステーションのコメンテーター、テレビ東京＆日経新聞のRe:Hackの企画出演、文學界に「未来の超克」を連載など。
（参考）https://globis.jp/person_articles/1451`,
    photo: "/logo.png"
  }
})
